export default {
    goBackBtnText: "Вернуться на главную",
    privacyPolicy: {
        title: "Политика конфедициальности",
    },
    banner: {
        title: "Система управления обучением для образовательных центров",
        subtitle: "Наша компания создаст для вас поэтапную систему перехода в цифровой мир. Более того, мы будем помогать в течение всего процесса!",
        btnText: "Попробовать бесплатно 7 дней",
        insta: "https://instagram.com/codify.crm",
        facebook: "https://www.facebook.com/codify.lms/",
        whatsapp: "http://wa.me/+996223333480",
        telegram: "https://t.me/codifycrm",
    },
    checklist: {
        title: "Все еще не убедились? Начните с 14-дневной БЕСПЛАТНОЙ пробной версии",
        subtitle: "Вы получите полный доступ ко всем функциям на 14 дней.",
        btnText: "Скачать чеклист"
    },
    pricing: {
        title: "Тарифы",
        month: "месяц",
        year: "год",
        small: "Маленький",
        medium: "Средний",
        large: "Большой",
        enterprise: "Предприятие",
        activeUsers: "Количество активных пользователей:",
        a1_100: "От 1 до 100",
        a101_200: "От 101 до 200",
        a201_500: "От 201 до 500",
        a501_1000: "От 501 до 1000",
        btnText: "Купить сейчас",
        labelText: "Оставьте заявку, чтобы узнать условия и подробную информацию для вашего учреждения"
    },
    contacts: {
        title: "Контакты",
        subtitle: "Если у вас возникли вопросы, мы вам поможем! Заполните заявку, и мы свяжемся с вами!"
    },
    features: {
        channelTitle: "Эффективность каналлов",
        channelDescription: "Принимайте и распространяйте заявки из социальных сетей, сайтов, рекламы",

        managerTitle: "Задачи менеджера",
        managerDescription: "Устанавливайте ежедневные задачи для каждого клиента и следите за работой персонала",

        clientsTitle: "Учет клиентов",
        clientsDescription: "Отслеживайте количество клиентов на каждом этапе, начиная с подачи заявки и заканчивая заключением сделки",

        paymentsTitle: "Прием платежей",
        paymentsDescription: "Принимайте онлайн-оплату: Visa, Элсом, Элкарт, Pay24, Quickpay, Umai, Оной и другие системы",

        databaseTitle: "База данных",
        databaseDescription: "Быстрый доступ к базе данных всех клиентов и сотрудников",

        crossTitle: "Кроссплатформенность",
        crossDescription: "Возможность пользователям заходить в систему  через приложение и любое устройство (Android, iOS, PC)"
    },
    privacyContent: {
        title: "Политика конфиденциальности",

        g1: "1. Общие положения",
        gDesc: "Настоящая политика обработки персональных данных составлена в соответствии с требованиями Закона КР от 14 апреля 2008 года № 58 «Об информации персонального характера» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ОсОО \"Кодифай СРМ\" (далее – Оператор).",
        g1_1: "1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
        g1_2: "1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта http://crm.codifylab.com/.",

        g2: "2. Основные понятия, используемые в Политике",
        g2_1: "2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;",
        g2_2: "2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);",
        g2_3: "2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу http://crm.codifylab.com/;",
        g2_4: "2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий, и технических средств;",
        g2_5: "2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;",
        g2_6: "2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных",
        g2_7: "2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными",
        g2_8: "2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта http://crm.codifylab.com/",
        g2_9: "2.9. Пользователь – любой посетитель веб-сайта http://crm.codifylab.com/",
        g2_10: "2.10. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц",
        g2_11: "2.11. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом",
        g2_12: "2.12. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу",
        g2_13: "2.13. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных",

        g3: "3. Оператор может обрабатывать следующие персональные данные Пользователя",
        g3_1: "3.1. Фамилия, имя, отчество;",
        g3_2: "3.2. Электронный адрес;",
        g3_3: "3.3. Номера телефонов;",
        g3_4: "3.4. Год, месяц, дата и место рождения;",
        g3_5: "3.5. Фотографии;",
        g3_6: "3.6. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).",
        g3_7: "3.7. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.",

        g4: "4. Цели обработки персональных данных",
        g4_1: "4.1. Цель обработки персональных данных Пользователя — предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте.",
        g4_2: "4.2. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты lms@codifylab.com с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».",
        g4_3: "4.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.",

        g5:   "5.   Правовые основания обработки персональных данных",
        g5_1: "5.1. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте http://crm.codifylab.com/. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.",
        g5_2: "5.2. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).",

        g6: "6. Порядок сбора, хранения, передачи и других видов обработки персональных данных",
        g6Desc: "Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.",
        g6_1: "6.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.",
        g6_2: "6.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.",
        g6_3: "6.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора lms@codifylab.com с пометкой «Актуализация персональных данных».",
        g6_4: "6.4. Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора lms@codifylab.com с пометкой «Отзыв согласия на обработку персональных данных».",

        g7: "7. Трансграничная передача персональных данных",
        g7_1: "7.1. Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.",
        g7_2: "7.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.",

        g8: "8. Заключительные положения",
        g8_1: "8.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты lms@codifylab.com.",
        g8_2: "8.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.",
        g8_3: "8.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу http://lms.codifylab.com/privacy-policy/.",

    },
    form: {
        name: "Имя",
        phone: "Номер телефона",
        email: "Адрес электронной почты",
        company: "Название компании",
        sendBtnText: "Отправить заявку",
        politicsLabel: "Подавая заявку, вы соглашаетесь с политикой конфиденциальности",
        successText: "Ваша заявка успешно отправлена! Наши специалисты выйдут с Вами на связь в ближайшее время"
    },

    footer:{

    },

    fb:{
        title: "Отзывы"
    }
}
