// eslint-disable-next-line import/no-anonymous-default-export
export default {
    description:'Codify LMS — это простая платформа управления обучением, ' +
        'которая позволяет вашим учащимся и целым школам сосредоточиться на ' +
        'улучшении учебного процесса. Первоначально LMS была построена на базе ' +
        'существующей академии Codify, чтобы оптимизировать бюрократию нашей академии ' +
        'и повысить вовлеченность в курс за счет интеграции единой платформы для управления ' +
        'всеми процессами. Вот как Codify LMS максимально использовала лучшие мировые практики, ' +
        'когда системы CRM и LMS работают синхронно. Благодаря простому пользовательскому ' +
        'интерфейсу он может быть легко интегрирован в крупный университет или школу, а также ' +
        'может стать мощным инструментом для эксперта для проведения разового курса.',
    openGraph: {
        type: 'website',
        url: 'https://lms.codifylab.com/',
        site_name: 'CODIFY CRM LMS',
        title:'CODIFY CRM LMS',
        images: [
            {
                url: 'https://lms.codifylab.com/logo.png',
                width: 1200,
                height: 630,
                alt: 'logo',
            }
        ]
    }
};
