export default {
    "about": "О нас",
    "privacy_policy": {
        title: "Политика конфедициальности",
    },
    banner: {
        title: "Система управления обучением для образовательных центров",
        subtitle: "Наша компания создаст для вас поэтапную систему перехода в цифровой мир. Более того, мы будем помогать в течение всего процесса!",
        btnText: "Попробовать бесплатно 7 дней",
        insta: "https://instagram.com/codify.crm",
        facebook: "https://www.facebook.com/codify.lms/",
        whatsapp: "http://wa.me/+996223333480",
        telegram: "https://t.me/codifycrm",
    },
    checklist: {
        title: "Все еще не убедились? Начните с 14-дневной БЕСПЛАТНОЙ пробной версии",
        subtitle: "Вы получите полный доступ ко всем функциям на 14 дней.",
        btnText: "Скачать чеклист"
    },
    pricing: {
        title: "Тарифы",
        month: "месяц",
        year: "год",
        small: "Маленький",
        medium: "Средний",
        large: "Большой",
        enterprise: "Предприятие",
        activeUsers:"Количество активных пользователей:",
        a1_100: "От 1 до 100",
        a101_200: "От 101 до 200",
        a201_500: "От 201 до 500",
        a501_1000: "От 501 до 1000",
        btnText: "Купить сейчас",
        labelText: "Оставьте заявку, чтобы узнать условия и подробную информацию для вашего учреждения"
    },
    contacts:{
        title: "Контакты",
        subtitle: "Если у вас возникли вопросы, мы вам поможем! Заполните заявку, и мы свяжемся с вами!"
    },
    features: {
        channelTitle: "Эффективность каналлов",
        channelDescription: "Принимайте и распространяйте заявки из социальных сетей, сайтов, рекламы",

        managerTitle: "Задачи менеджера",
        managerDescription: "Устанавливайте ежедневные задачи для каждого клиента и следите за работой персонала",

        clientsTitle: "Учет клиентов",
        clientsDescription: "Отслеживайте количество клиентов на каждом этапе, начиная с подачи заявки и заканчивая заключением сделки",

        paymentsTitle: "Прием платежей",
        paymentsDescription: "Принимайте онлайн-оплату: Visa, Элсом, Элкарт, Pay24, Quickpay, Umai, Оной и другие системы",

        databaseTitle: "База данных",
        databaseDescription: "Быстрый доступ к базе данных всех клиентов и сотрудников",

        crossTitle: "Кроссплатформенность",
        crossDescription: "Возможность пользователям заходить в систему  через приложение и любое устройство (Android, iOS, PC)"
    },
    privacyContent: {
        title: "Политика конфиденциальности",
    },
    form: {
        name: "Имя",
        phone: "Номер телефона",
        email: "Адрес электронной почты",
        company: "Название компании",
        sendBtnText: "Отправить заявку",
        politicsLabel: "Подавая заявку, вы соглашаетесь с политикой конфиденциальности",
        successText: "Ваша заявка успешно отправлена! Наши специалисты выйдут с Вами на связь в ближайшее время"
    }
}
